"%@ logical, %@ physical" = "%@ logických, %@ fyzických";
"Access Date:" = "Datum změny:";
"Application:" = "Applikace:";
"Attribute Modification Date:" = "Datum změmny atributů:";
"Backup Date:" = "Datum zálohování:";
"Block Size:" = "Velikost bloku:";
"Blocks Allocated for File:" = "Počet bloků alokovaných pro soubor:";
"Checked Date:" = "Datum kontroly:";
"Creation Date:" = "Datum vytvoření:";
"Creator:" = "Vytvořil:";
"Data Clump Size:" = "Data Clump Size:";
"Data Fork Size:" = "Velikost datového forku:";
"Device Type:" = "Typ zařízení:";
"Directory Listing for: " = "Výpis adresáře: ";
"Directory Valence:" = "Directory Valence:";
"Directory:" = "Adresář:";
"Display Name:" = "Display Name:";
"Drive Name:" = "Jméno disku:";
"Drive Number ID:" = "ID disku:";
"Driver RefNum:" = "Driver RefNum:";
"Extended Finder Flags:" = "Rozšířené informace Finderu:";
"Extension Hidden:" = "Skrýtá přípona:";
"File Count:" = "Počet souborů:";
"File Generation Number:" = "File Generation Number:";
"File System:" = "Souborový systém:";
"Filesystem ID:" = "ID souborového systému:";
"Find Result for: " = "Výsledky hledání pro: ";
"Finder Flags:" = "Finder Flags:";
"Finder location:" = "Umístení Finderu:";
"Finder Put Away Folder ID:" = "Finder Put Away Folder ID:";
"Finder Scroll Position:" = "Finder Scroll Position:";
"Flags:" = "Flags:";
"Folder Count:" = "Počet složek:";
"Folder Window Bounds:" = "Okraje okna Finderu:";
"ForkReport.txt" = "ForkReport.txt";
"Free Blocks:" = "Počet volných bloků:";
"Free Space:" = "Volné místo:";
"Group:" = "Skupina:";
"Has Custom Icon:" = "Má uživatelskou ikonu:";
"In Directories: " = "Ve složkách: ";
"Inode's Device:" = "Inode's Device:";
"Inode's Number:" = "Inode's Number:";
"Invisible:" = "Neviditelný:";
"Kind:" = "Druh:";
"Locked:" = "Zamčeno:";
"Mac Alias:" = "Mac Alias:";
"Modification Date:" = "Datum změny:";
"Mount Point:" = "Místo připojení:";
"Name:" = "Jméno:";
"Next Allocation:" = "Next Allocation:";
"Next Catalog ID:" = "Next Catalog ID:";
"NO" = "Ne";
"Node Flags:" = "Node Flags:";
"Node ID:" = "Node ID:";
"Number of Hard Links:" = "Number of Hard Links:";
"Optimal I/O Blocksize:" = "Optimal I/O Blocksize:";
"Owner:" = "Majitel:";
"Package:" = "Balíček:";
"Parent Directory ID:" = "ID nadřazeného adresáře:";
"Path:" = "Cesta:";
"Permissions Mode:" = "Mód přístupových práv:";
"Permissions:" = "Přístupová práva:";
"Resource Fork Size:" = "Velikost resource forku:";
"Rsrc Clump Size:" = "Rsrc Clump Size:";
"Sharing Flags:" = "Sharing Flags:";
"Signature ID:" = "ID podpisu:";
"Size:" = "Velikost:";
"Symbolic Link:" = "Symbolický link:";
"top %d, left %d, bottom %d, right %d" = "nahoře %d, vlevo %d, dole %d, vpravo %d";
"Total Blocks:" = "Celkový počet bloků:";
"Type:" = "Typ:";
"URL:" = "URL:";
"User Access:" = "Uživatelský přístup:";
"User Privileges:" = "Uživateslká práva:";
"Volume Reference Number:" = "Referenční číslo svazku:";
"Volume Refnum:" = "Refčíslo svzaku:";
"Volume:" = "Svazek:";
"YES" = "ANO";

"User Defined Flags:" = "User Defined Flags:";
"Disk ID:" = "Disk ID:";

"Alias Path:" = "Alias Path:";
"Alias Target Name:" = "Alias Target Name:";
"Alias Volume Name:" = "Alias Volume Name:";
"Alias Volume Creation Date:" = "Alias Volume Creation Date:";
"Alias Target Creation Date:" = "Alias Target Creation Date:";
"Alias File Type:" = "Alias File Type:";
"Alias File Creator:" = "Alias File Creator:";
"Alias Parent Directory ID:" = "Alias Parent Directory ID:";
"Alias Node ID:" = "Alias Node ID:";
"Alias Filesystem ID:" = "Alias Filesystem ID:";
"Alias Signature:" = "Alias Signature:";
"Alias Volume is Boot:" = "Alias Volume is Boot:";
"Alias Volume is Automounted:" = "Alias Volume is Automounted:";
"Alias Volume is Ejectable:" = "Alias Volume is Ejectable:";
"Alias Volume has Persistent File IDs:" = "Alias Volume has Persistent File IDs:";
"Alias Volume is Directory:" = "Alias Volume is Directory:";

"Resource Map:" = "Resource Map:";
"Types: %d" = "Types: %d";
"'%@', Offset: %d, Size: %d" = "'%@', Offset: %d, Size: %d";

"Process Report: %d processes" = "Process Report: %d processes";
"Command:" = "Command:";
"Process:" = "Process:";
"Parent:" = "Parent:";
"Process Group:" = "Process Group:";
"Task:" = "Task:";
"User:" = "User:";
"Real User:" = "Real User:";
"Children:" = "Children:";
"Siblings:" = "Siblings:";
"Total CPU:" = "Total CPU:";
"User CPU:" = "User CPU:";
"System CPU:" = "System CPU:";
"Percent CPU:" = "Percent CPU:";
"Percent Memory:" = "Percent Memory:";
"Virtual Memory:" = "Virtual Memory:";
"Resident Memory:" = "Resident Memory:";
"Priority:" = "Priority:";
"Base Priority:" = "Base Priority:";
"Thread Count:" = "Thread Count:";
"Arguments:" = "Arguments:";
"Environment:" = "Environment:";

"Pasteboard Name: \"%@\"" = "Pasteboard Name: \"%@\"";
"Number of Types: %d" = "Number of Types: %d";

